[DLC06_Twk_Upgrade_Armor DisTweaks_Upgrade]
m_Name="加固型护甲"
m_Description="减少受到的伤害"

[dlc06_Upgrade_BoneCharms DisTweaks_Upgrade]
m_Name="骸骨护符容量 1"
m_Description="允许你再激活1枚骸骨护符（总共 4）"

[dlc06_Upgrade_BoneCharms2 DisTweaks_Upgrade]
m_Name="骸骨护符容量 2"
m_Description="允许你再激活1枚骸骨护符（总共 5）"

[dlc06_Upgrade_BoneCharms3 DisTweaks_Upgrade]
m_Name="骸骨护符容量 3"
m_Description="允许你再激活1枚骸骨护符（总共 6）"

[DLC06_Upgrade_ChkDstBelt DisTweaks_Upgrade]
m_Name="窒息尘埃容量"
m_Description="增加4枚窒息尘埃储量（总共 9）"

[dlc06_Upgrade_ExpBoltCount2 DisTweaks_Upgrade]
m_Name="爆炸弩箭容量 1"
m_Description="增加3根爆炸弩箭储量（总共 8）"

[dlc06_Upgrade_ExpBoltCount4 DisTweaks_Upgrade]
m_Name="爆炸弩箭容量 2"
m_Description="增加2根爆炸弩箭储量（总共 10）"

[DLC06_Upgrade_GrenadeBelt DisTweaks_Upgrade]
m_Name="手雷容量"
m_Description="增加4枚手雷储量（总共 9）"

[dlc06_Upgrade_InstSleepArrow DisTweaks_Upgrade]
m_Name="战斗麻醉镖"
m_Description="麻醉镖的催眠效果即使在战斗中也可以马上生效"

[dlc06_Upgrade_InstSleepArrow:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[dlc06_Upgrade_QuiverCount2 DisTweaks_Upgrade]
m_Name="弩箭容量 1"
m_Description="增加10个弩箭储量（总共 20）"

[dlc06_Upgrade_QuiverCount4 DisTweaks_Upgrade]
m_Name="弩箭容量 2"
m_Description="增加10个弩箭储量（总共 30）"

[dlc06_Upgrade_SilentRun DisTweaks_Upgrade]
m_Name="潜行之靴 1"
m_Description="减小脚步声"

[dlc06_Upgrade_SilentSprint DisTweaks_Upgrade]
m_Name="潜行之靴 2"
m_Description="大幅减小脚步声"

[dlc06_Upgrade_SleepDartCount2 DisTweaks_Upgrade]
m_Name="麻醉镖容量 1"
m_Description="增加3个麻醉镖储量（总共 13）"

[dlc06_Upgrade_SleepDartCount4 DisTweaks_Upgrade]
m_Name="麻醉镖容量 2"
m_Description="增加2个麻醉镖储量（总共 15）"

[dlc06_Upgrade_Sword DisTweaks_Upgrade]
m_Name="十字交剑"
m_Description="在拼剑的时候让剑能更有效地推撞敌人"

[dlc06_Upgrade_Wristbow_Acc DisTweaks_Upgrade]
m_Name="袖弩精度"
m_Description="增强并稳定袖弩的瞄准性能"

[dlc06_Upgrade_Wristbow_Range DisTweaks_Upgrade]
m_Name="袖弩射程"
m_Description="弩箭飞得更快更远"

[DLC06_Upgrd_ArcMine_Capacity DisTweaks_Upgrade]
m_Name="电弧地雷容量"
m_Description="增加3个电弧地雷储量（总共 6）"

[DLC06_Upgrd_ArcMine_Charges DisTweaks_Upgrade]
m_Name="电弧地雷额外充能"
m_Description="给电弧地雷额外增加一格电量"

[DLC06_Upgrd_ArcStnMine_Cap DisTweaks_Upgrade]
m_Name="眩晕地雷容量"
m_Description="增加3个眩晕地雷储量（总共 6）"

[DLC06_Upgrd_ArcStnMine_Chrg DisTweaks_Upgrade]
m_Name="眩晕地雷额外充能"
m_Description="给眩晕地雷额外增加一格电量"

[DLC06_Upgrd_ArcStunMine_Unlock DisTweaks_Upgrade]
m_Name="眩晕地雷"
m_Description="对电弧地雷的设计加以改造，即可制成非致命版本。"

[DLC06_Upgrd_Squint1 DisTweaks_Upgrade]
m_Name="望远镜"
m_Description="一种由轻型金属和透镜制成的可折叠管镜，用于观察远处。"

[DLC06_Upgrd_Wristbow_ReloadSpeed DisTweaks_Upgrade]
m_Name="袖弩装填速度升级"

